const state = {
  card: [
    {
      url: "https://jmy-pic.baidu.com/0/pic/-1725757682_-261756744_2121916795.jpg",
      text: "互联网算法备案",
      note: ["专业高效", "流程简易", "合规保障"],
      details: `规范互联网信息服务，抵制不良的深度生成合成等不合理应用，是维护网络环境健康、促进技术正向发展的关键举措。随着人工智能技术的飞速进步，深度学习和生成合成技术已广泛应用于诸多领域，从娱乐、教育到医疗、设计，其影响力与日俱增。然而，这一技术双刃剑的特性也日益凸显，不当使用不仅可能侵犯个人隐私、传播虚假信息，还可能对社会秩序造成干扰，甚至被用于制造和传播不良信息，如深度伪造视频、音频等，对个人名誉和社会稳定构成威胁。
因此，建立一套完善的监管体系，引导技术合理应用，成为当务之急。首先，立法层面需紧跟技术发展步伐，明确界定深度生成合成技术的合法使用范围，制定相应的法律法规，对违法滥用行为设定严格的法律后果。同时，加强国际合作，共同应对跨国界的深度伪造问题，形成全球性的治理框架。
其次，强化平台责任。互联网信息服务提供商应建立健全内容审核机制，利用技术手段如人工智能算法辅助识别和过滤不良内容，确保平台上不出现利用深度合成技术制作的虚假信息。对于用户举报的违规内容，平台应及时响应并采取有效措施处理。
再者，提升公众意识与数字素养。通过教育普及，增强网民辨别虚假信息的能力，了解深度合成技术的基本原理及其潜在风险，鼓励网民在享受技术便利的同时，也能主动参与到抵制不良信息的行动中来，形成良好的网络生态。
此外，科研机构和企业应加强伦理审查，对涉及深度生成合成的研究项目和技术产品进行严格评估，确保技术发展服务于社会公益，而非成为危害社会稳定的工具。鼓励开发反深度伪造技术，如数字水印、区块链验证等手段，提高伪造内容的可追溯性和辨识度，为打击不良应用提供技术支持。`,
    },
    {
      url: "https://jmy-pic.baidu.com/0/pic/-130063270_749523919_-574449292.jpg",
      text: "大模型备案",
      note: ["透明沟通", "个性化策略", "专业保障"],
      details: `大模型备案是对大型语言模型及类似AI技术实施的官方登记审核流程，确保其符合法律法规及安全合规要求。此过程面向拥有或研发高级AI技术的企业及机构，在预防技术滥用，保护用户权益，促进技术健康发展。备案核心步骤涵盖需求分析、合规自评、资料准备、安全加固、提交申请及监管互动，最终实现模型的合法商用。
政策层面，《生成式人工智能服务管理暂行办法》等文件的出台，强制大模型须完成备案，凸显国家对AI治理的重视与规范引导，促使行业步入有序发展阶段。
大模型备案，增强了公众信任，树立了行业合规典范。
大模型备案不仅是法规遵从的基本动作，更是企业技术产品迈向市场的重要基石，通过专业服务保障，企业在享受AI技术红利的同时，亦能有效规避法律风险，实现可持续发展。
我们有着明显的服务优势：专业团队依据模型特性和应用场景，高效执行定制化合规方案；从初步评估至后期监管互动，全程提供指导与支持，确保流程顺畅及长期合规。`,
    },
    {
      url: "https://jmy-pic.baidu.com/0/pic/-831403142_-1618315647_-490410965.jpg",
      text: "安全评估报告",
      note: ["合规保障", "专业高效", "高效快速"],
      details: `致力于算法备案的前沿，我们精心打造的算法安全评估报告服务，是链接技术创新与合规安全的桥梁。此报告作为算法应用的“体检单”，全方位审视算法模型的健康状况，确保其在复杂多变的法律框架内稳健运行。
服务启动之初，我们即通过深度交流，精准把握企业算法的个性化特征及应用场景，定制化构建评估框架。评估不仅覆盖算法设计的逻辑严密性，还深入数据管理的每一个环节，从源头确保信息安全无虞。通过尖端技术和人工智慧的深度融合，我们系统性地排查模型漏洞、强化隐私保护，并对算法决策的公平性展开深度剖析，消除任何潜在偏见，维护社会正义。
尤为重视的是，我们利用丰富的案例库和先进的仿真技术，对算法进行偏见检测，确保算法决策过程对所有群体一视同仁。报告内容详实，不仅记录评估全程，还针对发现的风险点，依据国际安全基准提出具体的改进建议，助力企业迅速调整策略，顺利推进备案流程。
隐私保护层面，我们紧跟国家标准，严格审视算法全生命周期的数据处理合规性，构建坚不可摧的数据防护网。并且，鉴于算法迭代的特性，我们提供持续的监测与评估更新服务，确保算法在不断进化中始终与法规同行，为企业算法安全提供动态保障。
选择我们的算法安全评估报告，意味着企业能够自信地站在技术创新的浪尖，同时牢牢把握住合规的舵盘，不仅满足监管要求，更能在激烈的市场竞争中，以高度的责任感和可信的技术实力脱颖而出，推动AI技术向更加人性化、可持续的方向发展。我们不仅是评估者，更是企业安全合规旅程中的守护者与加速器。`,
    },
    {
      url: "https://jmy-pic.baidu.com/0/pic/549091639_1151078749_653386459.jpg",
      text: "APP上线备案",
      note: ["透明沟通", "高效快速", "一站式服务"],
      details: `作为专注于算法备案的专业机构，我们深知APP上线前的备案工作对于保障用户权益、维护市场秩序及促进技术健康发展的至关重要性。为此，我们精心设计的APP上线备案服务，旨在为企业提供一站式、全流程的备案解决方案，确保您的应用软件在法律框架内顺利启航。
我们的服务从深入了解您的APP核心功能、用户群体、数据处理方式等基本信息入手，精准定位备案需求。专业团队将深入解析《移动互联网应用程序信息服务管理规定》等政策法规，确保每一步操作皆合规有据。我们协助您准备详实的备案材料，包括但不限于APP基本情况说明、数据安全策略、隐私政策、用户协议等，确保信息的全面性和准确性。
技术层面，我们采用先进工具进行安全扫描与漏洞检测，确保APP无潜在安全隐患，符合网络安全等级保护要求。同时，针对用户隐私保护，我们严格依照国家标准，审查数据收集、存储、使用、共享等全链条的合规性，为用户数据安全筑起铜墙铁壁。
在内容审查方面，我们有一套完善的内容安全评估体系，帮助筛查APP内是否存在违法违规信息，包括但不限于色情、暴力、谣言、侵权等不良信息，确保内容绿色健康，符合社会公序良俗。
完成材料准备与自查后，我们指导您通过官方渠道提交备案申请，并全程跟进审批进度，及时响应监管机构的反馈与询问，直至备案成功。备案完成后，我们还提供持续的合规咨询服务，帮助您的APP在迭代升级中持续符合最新法律法规要求，确保长效合规。
选择我们的APP上线备案服务，意味着您将得到一个由行业资深专家组成的强大后盾，不仅简化繁琐的备案流程，更是在激烈的市场竞争中，赋予您的APP一张合规的“通行证”。我们致力于让技术的力量在法治轨道上稳健前行，助力您的产品在数字经济浪潮中扬帆远航。`,
    },
  ],
};

const action = {};

const getters = {
  card(state) {
    return state.card;
  },
};

const mutations = {};

export default {
  state,
  action,
  getters,
  mutations,
};
